{
  "metadata": {
    "source": "CORE",
    "category": "Talents",
    "language": "zh-TW",
    "version": "1.0.0"
  },
  "talents": [
    {
      "name": "腎上腺素注射",
      "type": ["蘇克醫生"],
      "description": "你善於讓人們重新站起來，即使你只是讓他們暫時忘記了痛苦。",
      "effect": "以一個動作，你能抑制同區域中一個角色的任何身體糾葛影響。此糾葛並沒有被治癒，而是延遲到場景結束才重新影響，除非被移除。此天賦在每個場景中只能對特定單一角色使用１次，但能對每個角色使用。"
    },
    {
      "name": "顧問",
      "type": ["通用"],
      "description": "你有引導他人解決問題的訣竅。",
      "effect": "獲得此天賦時，選擇１項技能。每當你協助１個盟友並使用該技能時，你協助的盟友能從骰池中重骰一顆Ｄ２０。"
    },
    {
      "name": "約束承諾",
      "type": ["通用"],
      "description": "無論是通過你的舉止、聲譽，還是說服方式，你都有辦法讓人們不願意對你失信。",
      "effect": "當你在溝通檢定中成功說服某人同意一項承諾或協議時，你可以花費１－３點動力/威脅來使該協議具有約束力。如果那個人想違背承諾，他們必須花費相當於你花費的動力點２倍的威脅/動力。"
    },
    {
      "name": "大膽",
      "type": ["通用"],
      "description": "當你採取經過計算的風險時，你往往比看起來合理的更容易成功。",
      "effect": "獲得此天賦時，選擇一項技能。當你以所選的技能進行檢定時，如果你支付威脅購買額外Ｄ２０，你能在該骰池中重骰一顆Ｄ２０。"
    },
    {
      "name": "支持者",
      "type": ["通用"],
      "description": "你的確信和決心是其他人的燈塔，沒有你的榜樣，他們可能會動搖。",
      "effect": "每個場景一次，當１個盟友的技能檢定失敗時，你能立即花費２點動力或支付２點威脅，使該盟友重骰他們的骰池。重新擲骰時，能使用你的紀律而非他們的技能。"
    },
    {
      "name": "計算預測",
      "type": ["晶算師"],
      "description": "利用你已記住的事實與數據以及處理訊息的能力，你能夠嘗試預測未來。",
      "effect": "你能花幾分鐘時間對預測未來進行冥想。這需要Ｄ４理解檢定；如果成功，你能要求ＧＭ說出未來可能發生的事情。你每花費２點動力，就能額外要求１個預測。GM能模糊地做出這些預測，他們不需要解釋預測的任何背景，也不需要解釋為什麼那件事可能會發生。"
    },
    {
      "name": "謹慎",
      "type": ["通用"],
      "description": "你很有耐心，也很謹慎，只在有利時才會採取行動。",
      "effect": "獲得此天賦時，選擇一項技能。當你以所選的技能進行檢定時，如果你花費動力購買額外Ｄ２０，你就能在該骰池中重骰一顆Ｄ２０。"
    },
    {
      "name": "協作",
      "type": ["通用"],
      "description": "你指導盟友利用你的專長，這種努力得到了回報。",
      "effect": "獲得此天賦時，選擇一項≧６級的技能。每當有盟友嘗試使用該技能進行檢定，而你又能與他們交流時，你能花費２點動力，讓他們使用你的技能等級及焦點（如果適用）。"
    },
    {
      "name": "戰鬥醫療",
      "type": ["蘇克醫生"],
      "description": "你能熟練地提供快速的醫療服務，即使是在戰鬥中。",
      "effect": "當盟友在戰鬥中承受會擊敗他們的需求值時，你能以一個動作花費１點動力，將該總數－２。"
    },
    {
      "name": "持續警戒",
      "type": ["通用"],
      "description": "你很警覺，近乎偏執...沒有什麼能讓你措手不及。",
      "effect": "每當你試圖通過技能檢定來探測危險或隱藏的敵人時，難度－２，最低降至０。此外，每個場景一次，當敵人選擇保持先機時，你能將這樣做的費用＋２。"
    },
    {
      "name": "壓力下行動",
      "type": ["通用"],
      "description": "當情況變得艱難時，你深吸一口氣，把工作完成。",
      "effect": "獲得此天賦時，選擇一項技能。當你以所選的技能進行檢定時，在擲骰之前，你能花費１點決心來讓檢定自動成功，但無法產生動力點。花費決心的正常條件仍然適用。"
    },
    {
      "name": "果斷行動",
      "type": ["通用"],
      "description": "你在戰鬥中承擔往往看起來愚蠢或不必要的風險。不過你有使這些賭注得到回報的訣竅。",
      "effect": "在一場衝突中，當你在戰鬥檢定中成功移除對手的資產，並且你支付威脅來購買額外Ｄ２０，你可以花費２ 點動力/威脅來移除第二個敵人的資產。"
    },
    {
      "name": "奉獻精神",
      "type": ["通用"],
      "description": "你對某項事業的承諾是堅定不移的，這使你度過了許多艱難的處境。",
      "effect": "場景開始時，如果團隊沒有動力點，擲骰一顆Ｄ２０。如果結果≦紀律值，則獲得１點動力。"
    },
    {
      "name": "穩健行動",
      "type": ["通用"],
      "description": "你的每一步都深思熟慮而且特別穩健。",
      "effect": "當你嘗試移動檢定並承受糾葛時，你能忽略部分或全部糾葛；每忽略一個需要花費１點動力/威脅。"
    },
    {
      "name": "指派",
      "type": ["通用"],
      "description": "你的意志和存在可以促使他人迅速有效地行動。",
      "effect": "每個場景一次，你能命令一個盟友或下屬採取行動。你不需要檢定，而是被命令盟友立即嘗試自己的動作，你則進行協助。如果是在衝突中進行，盟友會在你的回合中行動，無論是否已行動過，這並不妨礙他們在該輪中的後續行動。"
    },
    {
      "name": "受驅策",
      "type": ["通用"],
      "description": "你的決心不會動搖。",
      "effect": "花費１決心點/３點威脅之後，擲骰一顆Ｄ２０。如果結果≦紀律值，你立即恢復花費的決心點/威脅。"
    },
    {
      "name": "雙重忠誠",
      "type": ["通用"],
      "description": "你對兩個不同的派系同樣負有服務和生命責任，並且得到了雙方的信任。",
      "effect": "你選擇兩個派系效忠。這通常是你的氏族與另一個團體，如貝尼．潔瑟睿德，但也能是任何兩個你會合理接觸的派系。兩個派系都知道你的忠誠，並期望你不會背叛他們。你能與這兩個派系的成員進行友好的互動，而不會有任何關於背叛或其他危險的預期。"
    },
    {
      "name": "失敗的領航員",
      "type": ["宇航公會"],
      "description": "你經歷了成為公會領航員的考驗，但你沒能達到要求標準...然而，在一個短暫的時刻，你的意識與宇宙融為一體。在緊張的時候，你的腦袋會回想起來，給予你某種瞬間的洞察力。",
      "effect": "每當你花費１點決心，ＧＭ就會給你一個額外的洞察力。這可能與你目前的活動有關，也可能是完全無關的。"
    },
    {
      "name": "找到麻煩",
      "type": ["通用"],
      "description": "無論你在哪裡都知道犯罪份子上哪找。",
      "effect": "每場冒險一次，無論你身在何處，你都能與地下犯罪組織或黑市聯繫（只要該地區有）。這並不意味著他們對你有好感，只是你能找到一個聯繫人。"
    },
    {
      "name": "公會成員",
      "type": ["宇航公會"],
      "description": "與宇航公會的聯繫使你比大多數人更容易獲得他們的資源。你不是領航員，但可能是公會代理人、代表、銀行家、外交官，或類似的伙伴。",
      "effect": "每場冒險一次，你能運用宇航公會的關係來使用公會設施或資源，或組織一次與公會內重要人物的會面。你沒有權力向公會本身提出要求。如果你在冒險過程中利用公會資源超過一次，第二次會支付２點威脅，第三次會支付４點，以此類推，每次費用＋２，因為你的使用會引起對你的過度關注。"
    },
    {
      "name": "隱藏動機",
      "type": ["通用"],
      "description": "你是個隱藏自己意圖與動機的高手。很少有人真正了解你的行為，即使他們認為自己了解你。",
      "effect": "當對手對你的理解或溝通檢定失敗時，你能立即創造一個反映他們對你錯誤看法的特徵。"
    },
    {
      "name": "超覺知",
      "type": ["貝尼．潔瑟睿德"],
      "description": "你的訓練將意識磨練到令人難以置信的程度，使你能夠注意到他人無法察覺的微小細節。有了這些洞察力，你能揭開別人通常忽略的秘密和真相。",
      "effect": "每當你打算獲取關於當前情況、當前位置或當前能觀察到的人的訊息時，你花費的第１點動力/威脅能問２個問題。且這些問題不會被人注意到。"
    },
    {
      "name": "皇家心理制約",
      "type": ["蘇克醫生"],
      "description": "通過強烈的心理制約，你無法奪人性命，或使人受到傷害。這是個必要步驟，因為那些有權力和地位的人不想費神擔心自己的醫生是刺客。",
      "effect": "你無法自願對人造成傷害或殺死人。任何試圖脅迫你採取這種行動的行為都會自動失敗，而你在任何說服他人你不打算傷害他們的技能檢定中都會成功。"
    },
    {
      "name": "資源改良",
      "type": ["通用"],
      "description": "你被委託獲得更多的工具和資源來實現你的目標。",
      "effect": "你能將擁有的資產數量＋１。此天賦能多次購買。"
    },
    {
      "name": "臨時武器",
      "type": ["通用"],
      "description": "你能在一瞬間將最無害的物品變成致命武器。",
      "effect": "每個場景一次，你能創造一個品質為０的資產（無成本），並且在個人或小規模衝突中使用。這可能是一塊石頭、破碎的瓶子或玻璃碎片，但足以作為武器使用。在任何衝突結束後，該資產將被移除，因為它將被嚴重損壞而無法再次使用。"
    },
    {
      "name": "深入研究",
      "type": ["通用"],
      "description": "你非常好學，對各種學科都有大量的知識。",
      "effect": "每個場景一次，你能在一次技能檢定中使用理解技能來取代其他技能，並在那次檢定中視為使用焦點。"
    },
    {
      "name": "更加快速",
      "type": ["通用"],
      "description": "速度是有價值的，即使有後果。",
      "effect": "當你嘗試移動檢定時，你能選擇承受一個額外糾葛，以換取＋１成功次數。在衝突的任何期間，你能支付１點威脅，來第一個行動，無論原本是誰先行動。"
    },
    {
      "name": "虛張聲勢",
      "type": ["通用"],
      "description": "你能夠暗示自己知道敵人的秘密。",
      "effect": "每個場景一次，你能創造一個資產（無成本），比如勒索證據或一個欠下的人情，這將使你能夠與自己選擇的人開始一場陰謀或間諜衝突。當然，這個資產是個謊言；你什麼都沒有，不過目標不知道。一旦衝突結束，這個資產就會被移除，如果你被打敗，你虛張聲勢的事實就會被揭露，你會遭受額外的麻煩。"
    },
    {
      "name": "武器大師",
      "type": ["通用"],
      "description": "你在戰鬥中的專長相當強大，很少有人能比得上你在戰鬥中的效率。",
      "effect": "在決鬥、小規模衝突或戰鬥場景開始時，選擇一個代表近戰武器或部隊的資產。你能花費１點動力/威脅，在此衝突場景中將資產品質＋１。"
    },
    {
      "name": "精通暗示",
      "type": ["通用"],
      "description": "你有種特殊的本領，能夠同時說出許多事情，用你話語的字面意思傳達訊息，用暗示、影射和信號傳達另一種訊息，而這些訊息只有預定的接收者才能理解。",
      "effect": "當你試圖進行溝通檢定時，你能選擇將難度＋１，以隱藏話語中的訊息。你必須說明誰是這個隱藏訊息的預期接收者。除了預期接收者之外，其他的人無法看出你隱藏了另個訊息，除非擁有此天賦或其他能探測人們通常無法探測的東西（比如超覺知天賦）。"
    },
    {
      "name": "晶算師紀律",
      "type": ["晶算師"],
      "description": "強烈的心理調節和廣泛訓練已經將你的智力發展成強大而有價值的東西。你能以非凡的速度保留和處理大量的訊息。",
      "effect": "即使是最複雜的數據，你也有幾乎完美的記憶力。當進行一個適用於回憶數據的理解檢定時，你骰池裡的其中一顆Ｄ２０能視為結果１，而不需擲骰。"
    },
    {
      "name": "記憶宮殿",
      "type": ["晶算師"],
      "description": "你有超強的記憶力，能完美重建你所經歷的事件和地點，讓你以後能重溫它們。",
      "effect": "你能嘗試進行難度為０的理解檢定，來回憶一個過去的事件或你以前去過的地方。你在此檢定中產生的動力能用來回憶關於那個事件或地點的事實和細節；這和獲取資訊一樣，但你能問關於你以前遇到的事情的問題，而不僅僅是那些目前場景的事情。"
    },
    {
      "name": "靈活身手",
      "type": ["通用"],
      "description": "你的腳程很快，很少有障礙物可以阻礙你。",
      "effect": "當你試圖進行移動檢定以跨越、繞過或穿過困難的地形或類似的物理障礙時（例如在決鬥或小規模戰鬥中），你能將檢定的難度－２，如果將難度降低到０，你就能自由地跨越或繞過該障礙，就像它不存在一樣。"
    },
    {
      "name": "他者記憶",
      "type": ["貝尼．潔瑟睿德"],
      "description": "你共享了另一位聖母的記憶，現在你能利用所有祖先的記憶和智慧。並且，成為了貝尼．潔瑟睿德裡的聖母。",
      "effect": "你必須是貝尼．潔瑟睿德裡的聖母（並且有適當的特徵來反映這一點）才能選擇此天賦。如果在遊戲中選擇此天賦，必須有另一位聖母在身邊，並且有身體接觸，才能把這個基因記憶傳給你。每當你試圖進行一項對過去的事件—即使是那些可能發生在許多代以前的事件—有好處的檢定時，你會自動獲得３次成功。你也能隨意與其他聖母分享你的遺傳記憶。"
    },
    {
      "name": "被動檢查",
      "type": ["通用"],
      "description": "你能迅速注意到一些細節，這些細節在以後可能會很重要。",
      "effect": "當你進入一個場景時，你能向ＧＭ提出一個問題，就像你花費動力/威脅點來獲取資訊一樣。"
    },
    {
      "name": "表演者",
      "type": ["通用"],
      "description": "你在音樂或詩歌方面的技能有助於撫慰和激勵你的同伴。",
      "effect": "每個場景一次，你能用簡短的表演來娛樂大家。這可能是拋接球、唱歌、朗誦詩歌、跳舞，甚至是雜耍。表演結束後，你能使團體的動力/威脅＋１。"
    },
    {
      "name": "普拉那-並度訓練法",
      "type": ["貝尼．潔瑟睿德"],
      "description": "你對自己的身體有絕對的控制權。每塊肌肉與每根神經都在你的控制之下，你甚至已掌握了你自己的身體化學和新陳代謝。",
      "effect": "每當你試圖進行依賴於你對身體的控制的移動或紀律檢定時，你能重骰一顆Ｄ２０。你能夠完美地控制你的呼吸、心率和你的內部器官（包括選擇是否懷孕，以及決定孩子的身體和遺傳特徵的能力）。"
    },
    {
      "name": "優先登艦",
      "type": ["宇航公會"],
      "description": "你能請一些人幫忙，以確保公會檢查員不會花太多時間查看你的行李。",
      "effect": "你不需要提供賄賂，就能確保公會檢查員相信你的話，你的所有貨物和財產都是正當的。這使你能將任何東西偷運到公會的船上。然而，如果你帶的東西給公會帶來了麻煩，你將失去此天賦。"
    },
    {
      "name": "將理論付諸實踐",
      "type": ["通用"],
      "description": "你已經學會如何將新發現的知識迅速轉化為實際優勢。",
      "effect": "在每個場景一次，當你花費動力/威脅點來獲得資訊時，你能免費創造一個特徵，此特徵必須代表你從所獲得的訊息中發現的優勢、機會或弱點。"
    },
    {
      "name": "快速搜索",
      "type": ["通用"],
      "description": "當時間緊迫時，你會優先考慮完成工作而不是掩蓋蹤跡。",
      "effect": "當你嘗試用理解檢定來搜索區域時，你能支付２點威脅，使檢定難度－１，並使時間減半。"
    },
    {
      "name": "快速機動",
      "type": ["通用"],
      "description": "你能快速穿越地面尋找最短路線，並且比大多數人更快地運用你的工具。",
      "effect": "當嘗試進行技能檢定以徒步或載具快速到達目的地時，難度－１。在衝突中，當移動一個資產時，你能用１點動力/威脅將該資產移動額外一個區域，而不用花費２點。"
    },
    {
      "name": "快速恢復",
      "type": ["通用"],
      "description": "你在受傷後迅速恢復並投入到戰鬥中，甚至在不顧回到戰場上的風險。",
      "effect": "在每個場景中，當你回合開始時，你能支付２點威脅，以消除代表受傷的糾葛。此外，你在衝突中能額外抵抗擊敗一次。"
    },
    {
      "name": "強韌",
      "type": ["弗瑞曼人"],
      "description": "要在衝突中把你打倒，需要很大的努力。你比大多數人更經常地重新站起來。",
      "effect": "獲得此天賦時，選擇一項技能。通常情況下，每個場景只能抵抗擊敗１次。但你能在每個場景中進行２次，不過只有在使用所選技能的衝突中才能這樣做。"
    },
    {
      "name": "嚴格控制",
      "type": ["通用"],
      "description": "你是宇宙混亂中的一座平靜之島，當你無法控制其他事物時，你能保持對自己的控制。",
      "effect": "每當你嘗試擴展任務時，你能花費１點動力/威脅，使用紀律代替其他技能。如果任務本身要求使用紀律，則該擴展任務的需求－１。"
    },
    {
      "name": "資產專精",
      "type": ["通用"],
      "description": "你的職責要求你管理更大類型的特定資產。",
      "effect": "你能多次購買此天賦。每次都能從以下列表中選擇一個資產類別：決鬥、戰爭、間諜、或陰謀。你擁有的資產數量＋２，但這２個額外資產必須來自所選類別。"
    },
    {
      "name": "激勵演講",
      "type": ["通用"],
      "description": "你是個能幹的公共演講者，你的話中帶有份量。",
      "effect": "當你在溝通檢定中成功地對一群人講話時，你能選擇與你溝通技能相等的人數。這些人能在下次檢定中重新擲骰一顆Ｄ２０，該檢定使用的驅動力與你進行溝通檢定時使用的相同。"
    },
    {
      "name": "精妙步伐",
      "type": ["通用"],
      "description": "你精通避免被發現的方法，而且你很少暴露你沒打算暴露的東西。",
      "effect": "當你以移動檢定潛行或其他方式巧妙的通過一個區域時，或者當你試圖在衝突中【巧妙地移動】資產時，你為檢定所購買的第一顆額外Ｄ２０ 是免費的。"
    },
    {
      "name": "精妙言辭",
      "type": ["通用"],
      "description": "你善於在正確的時間、地點說些悄悄話動搖他人。甚至對方可能也沒有意識到你的話有什麼影響。",
      "effect": "當你嘗試進行溝通檢定時，如果你花費動力/威脅點購買額外骰子，你能對與你交談的人免費創造一個特徵，反映你對他們的思想或情緒的影響。"
    },
    {
      "name": "我戰鬥的理由",
      "type": ["通用"],
      "description": "技巧並非取勝的唯一因素；那些被大理想驅動的人更可能在即將失敗時反敗為勝。",
      "effect": "獲得此天賦時，選擇一項等級為６或以上的驅動力。當你使用所選驅動力嘗試戰鬥檢定時，如果聲明與所嘗試的行動一致，你能重新擲骰一顆Ｄ２０。"
    },
    {
      "name": "緩慢刀鋒",
      "type": ["通用"],
      "description": "緩慢刀鋒能刺穿屏蔽場。你深諳繞過對手防禦的精妙方法。",
      "effect": "當你在決鬥或小規模戰鬥中使用近戰武器進行攻擊，並通過花費動力/威脅來購買額外骰子時，你能選擇忽略對手的一個資產。"
    },
    {
      "name": "不打不相識",
      "type": ["通用"],
      "description": "你是研究衝突對手的專家，你學習他們的思維方式，並根據行動、攻擊和防禦來收集他們的秘密。",
      "effect": "獲得此天賦時，選擇一項技能。當你使用所選技能贏得一場衝突時，你會獲得２點獎勵動力/威脅，你能用它來獲取資訊或創造一個代表你對對手的一些知識或見解的特徵。"
    },
    {
      "name": "變異晶算師",
      "type": ["晶算師"],
      "description": "你的晶算師能力由貝尼．忒萊素塑造與設計，使你不受道德、禁忌或禮節等瑣碎事物的束縛。",
      "effect": "每當你試圖進行理解檢定時，你會為你用威脅買的每顆骰子產生１點獎勵動力點。獎勵動力點只能用於獲取關於在場景中傷害或使某人痛苦的最有效方法的訊息，或者用於創造一個代表你發現的能夠利用的弱點特徵。此天賦只能在創建角色時選擇。"
    },
    {
      "name": "毋庸置疑的忠誠",
      "type": ["通用"],
      "description": "你對氏族的忠誠度是如此之高，以至於能夠促使你在最糟糕的情況下採取行動。",
      "effect": "在每次冒險開始時，你都會獲得１點獎勵決心/３點獎勵威脅。此獎勵點數只能用在直接為你氏族服務的行動上。"
    },
    {
      "name": "驗證",
      "type": ["晶算師"],
      "description": "你手頭上有眾多數據而且你能發現矛盾之處，確定虛假的所在。",
      "effect": "你能花費１點動力/威脅來詢問ＧＭ/玩家所掌握的訊息是真的還是假的。你不需要像獲取資訊那樣進行技能檢定，而且這些數據可以是你的推測，也能是具體文件或謠言。"
    },
    {
      "name": "魅音",
      "type": ["貝尼．潔瑟睿德"],
      "description": "你受過調節聲音影響他人潛意識的訓練。有了此技巧，你能巧妙操縱他人，改變動機與情緒，甚至強迫不願意的人採取行動。",
      "effect": "只要你對別人說話，你就能使用魅音，不過你必須事先觀察他們一會兒，而且對方必須能聽到你說話。當你使用魅音時，你能支付１－３點威脅，以便在任何影響你所選目標的溝通檢定中獲得相同數量的自動成功。自動成功的次數越多，魅音的使用就越明顯，別人可能會注意到這一點。你的訓練也允許你在任何抵抗魅音效果的檢定中購買這些自動成功。"
    }    
  ]
}
