{
  "metadata": {
    "source": "Sand and Dust",
    "category": "Talents",
    "language": "zh-TW",
    "version": "1.0.0"
  },
  "talents": [
  {
    "name": "沙胡羅的選民",
    "type": ["弗瑞曼人"],
    "description": "駕馭沙蟲是為了證明你對沙漠的掌握。不論是天賦或是你被沙胡羅青睞，你都有捕獲和騎乘沙蟲的訣竅。",
    "effect": "捕捉沙蟲需要進行三次檢定：移動、紀律和理解。從這些技能中選一個。當你試圖騎乘沙蟲時用該技能進行檢定，你能將檢定難度 -2。"
  },
  {
    "name": "晶刃匕大師",
    "type": ["弗瑞曼人"],
    "description": "晶刃匕很好識別，部分原因是那獨特的乳白色與鋸齒狀的表面——完全不同於各大氏族的軍隊或皇帝的薩督卡使用的刀刃。儘管它們源自有機物，但晶刃匕從來不需要被磨礪，就能夠輕鬆地切開肉體。它們的使用是種專門技能，類似於吉奈士劍術大師的武藝，但受到厄拉科斯條件的獨特影響。它只為弗瑞曼人和那些在他們之間待很久的人所知，並被教授。 ",
    "effect": "在小規模戰鬥或決鬥中使用晶刃匕攻擊時，只要你成功，就會自動產生 1 點免費動力。"
  },
  {
    "name": "沙漠行者",
    "type": ["通用"],
    "description": "弗瑞曼人習慣了厄拉科斯星上的貧困生活，知道如何利用擁有的每個優勢來確保生存。無論條件如何，或前景如何艱險，弗瑞曼人都能找到一種方法來忍受，然後茁壯成長。這就是他們如此卓越，也如此危險的原因。",
    "effect": "你能忽略場景中一個與沙漠、炎熱、乾渴或厄拉科斯有關的環境特徵的不利影響。"
  },
  {
    "name": "弗瑞曼技術",
    "type": ["通用"],
    "description": "蒸餾服、蒸餾帳篷、死亡蒸餾袋、沙錘。如果要被維護到在厄拉科斯星的高溫和乾旱中生存所需的標準，這些裝備都必須要被仔細了解。鑑於厄拉科斯上資源的稀缺性，這種維護通常既困難又臨時，但是對於那些致力於修復弗瑞曼人技術的人來說，總是有辦法。",
    "effect": "當你對弗瑞曼人的某項技術進行獲取訊息，或者試圖修復這些技術時，你能重骰在骰池裡的一顆 D20。"
  },
  {
    "name": "迦庫魯圖",
    "type": ["弗瑞曼人"],
    "description": "並非每個穴地都能和諧地生活在一起。有些部落做出了太黑暗的行為，被弗瑞曼人社會所拋棄，名字被從所有記錄中刪除。並成為神話與警世故事。你是這種被遺棄者的後代，在弗瑞曼社會中隱藏了多年，但仍然忠於你真正的部落。",
    "effect": "你欺騙任何弗瑞曼人的難度 -1。"
  },
  {
    "name": "沙胡羅親和",
    "type": ["弗瑞曼人"],
    "description": "沙蟲——沙胡羅。被弗瑞曼人視為上帝的一種形式或表現。這點經常被沙丘的遊客誤解，他們不承認弗瑞曼人賦予創造者的神性。這樣的生物被視為神也許並不奇怪——不可預測，強大到足以摧毀一座城市，但也能被那些擁有正確技巧的人捕獲和馴服。你是那些感到與沙胡羅有深厚親情的人之一。你了解它的方式和需求，並能預測行動。",
    "effect": "你能將看到沙蟲跡象的難度 -1。如果你確實看到了沙蟲，你總是知道牠正準備往哪個方向，以及要花多長時間才會抵達。因此，任何試圖避開沙蟲的行為難度 -1。"
  },
  {
    "name": "無節奏步伐",
    "type": ["通用"],
    "description": "創造者被節奏所吸引，被腳踩在沙子表面的持續砰砰聲所吸引。弗瑞曼人已經演化出一種手段，不斷地改變和轉移他們在沙漠中的前進，確保沙胡羅不會被意外地召喚出來。這是個令人驚訝的複雜技巧，需要練習來使其成為自然本能。",
    "effect": "當步行穿越一片開闊沙地時，你不需要做檢定確認自己是否成功避免吸引沙蟲。然而，進行行走之外的任何事情都可能引起正常的檢定。"
  },
  {
    "name": "齒刃工匠",
    "type": ["弗瑞曼人"],
    "description": "製作晶刃匕的秘密只由弗瑞曼人中的少數工匠保存。只有少數從沙蟲身上收集的牙齒可以做成晶刃匕，而且必須在碎裂之前迅速完成。不過，請注意，沙蟲對弗瑞曼人來說是神聖的。帶著它的外來者最好能證明他們贏得了這種榮譽。",
    "effect": "如果你在收集沙蟲牙齒的現場，你能做難度 4 的紀律檢定。如果成功，你能花費 1 點動力來製作一把晶刃匕。你能花費更多動力來製作更多的晶刃匕，但只能擲骰一次。"
  },
  {
    "name": "用水智慧",
    "type": ["弗瑞曼人"],
    "description": "水的收集與保存是弗瑞曼人生活和文化的核心之一。它貫穿了每個行動，以及在穴地內做出的每個選擇。它決定了葬禮儀式，也決定了伊赫萬．巴達威如何表達情感，並進一步導致了弗瑞曼人珍貴技術的創造。\n一切都歸於用水智慧，這是關於水的真正重要知識，它培養了擁有它的人對水的重要的持久認識，以及獲得水的方法。",
    "effect": "你能在場景中忽略任何一個與口渴或失水有關的特徵影響。"
  },
  {
    "name": "伊赫萬．巴達威之法",
    "type": ["弗瑞曼人"],
    "description": "弗瑞曼人摒棄了大多數形式的文字。他們依靠自己的口述記錄，這段長度和範圍巨大的歷史幾乎完全保持不變，從未被適當編纂過。根據這些故事集，弗瑞曼人是一群伊赫萬．巴達威游牧民族的後裔——這些難民被趕出了他們的母星波里特林，並被迫在宇宙間奔走，直到找到永久的家。他們找到的唯一沒有把他們趕出去的地方是厄拉科斯。還有誰會住在那呢？弗瑞曼人的口述史敘述了他們穿越無數個世界的旅行，以及他們不只居住在厄拉科斯星，還學會了在該處繁衍的方法。並證明了生存的重要性——無論那些訪問這個星球以開發其資源的人是否相信它。",
    "effect": "你在了解與弗瑞曼人歷史或文化有關事物的理解檢定時，會獲得一次自動成功。"
  }
  ]
}
